0001000 INDENTIFACTION DIVISION. 
0002000 PROGRAM-ID. HELLO_WORLD.
0003000 PROCEDURE   DIVISION.
0004000 DISPLAY "HELLO WORLD".
000500 STOP RUN.      
